<?php
/**
 * FunAdmin
 * ============================================================================
 * 版权所有 2017-2028 FunAdmin，并保留所有权利。
 * 网站地址: https://www.FunAdmin.com
 * ----------------------------------------------------------------------------
 * 采用最新Thinkphp6实现
 * ============================================================================
 * Author: yuege
 * Date: 2019/10/3
 */
//配置api 接口
return [
    'authentication'=>"authentication",
    'is_jwt'=>0,//开启jwt配置
    'jwt_key'=>'funadmin',

];